module.exports = [
    {
        name: 'ПАО «Бурятзолото»'
    },
    {
        name: '«Рудник Валунистый»'
    },
    {
        name: 'Рудник «Владимирский»'
    },
    {
        name: '«Урюмкан»'
    },
    {
        name: '«Иркутская нефтяная компания»'
    },
    {
        name: '«Закаменск-лес»',
    },
    {
        name: '«Гусиноозерская ГРЭС»'
    },
    {
        name: '«Горнорудное предприятие»'
    },
    {
        name: '«Байкальское горнорудное предприятие»'
    },
    {
        name: '«Востокэнергомонтаж»'
    },
    {
        name: '«Теплоэнергоремонт»'
    },
    {
        name: '«Забайкальское ГорноРудноеПредприятие»'
    },
    {
        name: '«Улан-Удэжилстрой»'
    },
    {
        name: '«РАЦ»'
    },
    {
        name: '«Угольная компания Бурятии»'
    },
    {
        name: '«Угольный разрез Баин Зурхэ»'
    },
    {
        name: '«Металлосервис»'
    },
    {
        name: '«Дорстройсервис»'
    }
];